mattmc3/ez-compinit
zsh-users/zsh-completions kind:fpath path:src
aloxaf/fzf-tab
belak/zsh-utils path:completion/functions kind:autoload post:compstyle_zshzoo_setup
belak/zsh-utils path:history

romkatv/powerlevel10k
zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
